Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/tule_keskustelemaan_ajankohtaisista_asioista_inariin_tiistaina_4_12_.html.tmx
Source language: fin
Languages: sme

source: Tule keskustelemaan ajankohtaisista asioista Inariin tiistaina 4.12.
sme: Boađe ságastallat áigeguovdilis áššiin Anárii disttaga 4.12.

source: Saamelaiskäräjien hallituksen järjestämät keskustelutilaisuudet jatkuvat.
sme: Sámedikki stivrra lágidan ságastallandilálašvuođat joatkašuvvet.

source: Hallitus järjestää kokouksensa yhteydessä keskustelutilaisuuden Inarissa tiistaina 4.12. klo 18-20.
sme: Stivra ordne čoahkkima oktavuođas ságastallandilálašvuođa Anáris disttaga 4.12. dmu 18-20.

source: Tilaisuuden tarkoituksena on tavata alueen saamelaisia ja luoda mahdollisuus keskustella ajankohtaisista asioista.
sme: Dilálašvuođa dárkkuhussan lea deaivvadit guovllu sámiiguin ja fállat vejolašvuođa ságastallat áigeguovdilis áššiin.

source: Saamelaiskäräjien hallitus toivottaa Inarin alueen saamelaiset tervetulleiksi vaalikauden viidenteen keskustelutilaisuuteen!
sme: Sámedikki stivra sávvá Anára guovllu sámiid leat bures boahtin válgaáigodaga viđát ságastallandilálašvuhtii!

source: Tilaisuus järjestetään Saamelaiskulttuurikeskus Sajoksessa tiistaina 4.12. klo 18-20.
sme: Dilálašvuohta lágiduvvo Sámekulturguovddáš Sajosis disttaga 4.12. dmu 18-20.

source: Saamelaiskäräjien vuoden 2018 toimintasuunnitelman mukaan hallituksen kokouksia järjestetään mahdollisuuksien mukaan Utsjoella, Vuotsossa, Helsingissä, Enontekiön Karesuvannossa ja Inarissa.
sme: Sámedikki jagi 2018 doaibmaplána mielde stivrra čoahkkimat lágiduvvojit vejolašvuođaid mielde Ohcejogas, Vuohčus, Helssegis, Eanodaga Gárasavvonis ja Anáris.

source: Kokousten yhteydessä järjestetään paikkakunnalla keskustelutilaisuus, jossa hallitus tapaa alueen saamelaisia, kertoo yhteenvetona hallituksen toimista ja luo epävirallisen mahdollisuuden käydä keskusteluja ajankohtaisista asioista.
sme: Čoahkkimiid oktavuođas ordnejuvvo báikegottis ságastallandilálašvuohta, gos stivra deaivvada guovllu sámiiguin, muitala čoahkkáigeassun stivraáigodaga doaimmain ja fállá eahpevirggálaš vejolašvuođa ságastallat áigeguovdilis áššiin.

source: Lisätietoja:
sme: Lassidieđut:

source: Saamelaiskäräjien puheenjohtaja Tiina Sanila-Aikio puh. 050 300 1780, tiina.sanila-aikio(at)samediggi.fi
sme: Sámedikki ságajođiheaddji Tiina Sanila-Aikio tel. 050 300 1780, tiina.sanila-aikio(at)samediggi.fi

source: Kuva: Mika Huisman / Sajos
sme: Govva: Mika Huisman / Sajos
